const data = [
  {
    id : 0,
    title : "아메리카노",
    price : "4,000",
    content : "고소한 향미와 깊은 단맛, 균형 잡힌 밸런스를 느낄 수 있는 가장 대표적인 음료 ",
    alt : "아메리카노 사진",
    altDetail : "아메리카노 성분표"
  },
  {
    id : 1,
    title : "카페라떼",
    price : "4,500",
    content : "진한 에스프레소와 부드러운 우유가 만나 고소한 풍미를 더한 가장 대중적인 메뉴중 하나인 음료",
    alt : "카페라떼 사진",
    altDetail : "카페라떼 성분표"
  },
  {
    id : 2,
    title : "카페모카",
    price : "5,000",
    content : "모카시럽을 만나 한층 풍부해진 에스프레소에 우유로 부드러움을 더한 달콤한 음료",
    alt : "카페모카 사진",
    altDetail : "카페모카 성분표"
  },
  {
    id : 3,
    title : "바닐라 라떼",
    price : "5,000",
    content : "부드러운 라떼에 은은한 바닐라 향이 더해져 더욱 달콤하게 즐길 수 있는 음료",
    alt : "바닐라 라떼 사진",
    altDetail : "바닐라 라떼 성분표"
  },
  {
    id : 4,
    title : "카라멜 마끼야또",
    price : "5,500",
    content : "폼 밀크 속에 감춰진 카라멜의 달콤함과 에스프레소의 진한 맛이 돋보이는 음료",
    alt : "카라멜 마끼야또 사진",
    altDetail : "카라멜 마끼야또 성분표"
  },
  {
    id : 5,
    title : "카푸치노",
    price : "4,500",
    content : "에스프레소에 부드러운 우유 거품과 시나몬파우더가 첨가되어 강렬한 향과 커피의 풍부함을 즐길 수 있는 음료",
    alt : "카푸치노 사진",
    altDetail : "카푸치노 성분표"
  }

] 

export default data;